Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

source: (linked)
bg: (свързани)
cs: (propojeno)
de: (verknüpft)
es: (vinculado)
fr: (lié)
gsw_ch: (verchnüpft)
it: (collegato)
ja: （紐付）
ko: (연결됨)
nl: (gekoppeld)
pl: (połączony)
pt_br: (vinculado)
ru: (связано)
sk: (prepojené)
tr: (bağlı)
uk: (прив'язано)
zh_hans: （已链接）
zh_hant: （已連結）

source: (optional)
bg: (по желание)
cs: (volitelné)
es: (opcional)
fr: (facultatif)
it: (opzionale)
ja: （任意）
ko: (선택 사항)
nl: (optioneel)
pl: (opcjonalnie)
pt_br: (opcional)
ru: (необязательно)
sk: (voliteľné)
tr: (isteğe bağlı)
uk: (за бажанням)
zh_hans: （可选）
zh_hant: （選用）

source: Pending
bg: В процес на обработка
cs: Probíhá
de: ausstehend
es: Pendiente
fr: (en attente)
gsw_ch: usstehend
it: In sospeso
ja: 保留中
ko: (보류)
nl: (in afwachting)
pl: Oczekujące
pt_br: (pendente)
ru: (ожидание)
sk: (čaká sa)
tr: Beklemede
uk: Очікується
zh_hans: （待定中）
zh_hant: （待定中）

source: (unknown)
bg: (непознати)
cs: (není známo)
de: (unbekannt)
es: (desconocido)
fr: (inconnu)
gsw_ch: (unbekannt)
it: (sconosciuti)
ja: (不明)
ko: (알 수 없음)
nl: (onbekend)
pl: (nieznany)
pt_br: (desconhecido)
ru: (неизвестно)
sk: (neznáme)
tr: (bilinmeyen)
uk: (невідомо)
zh_hans: （未知）
zh_hant: （未知）

source: [Limited]
bg: [Ограничено]
cs: [Omezeno]
de: [Beschränkt]
es: [Limitado]
fr: [Limité]
gsw_ch: [Beschränkt]
it: [Limitato]
ko: [제한됨]
nl: [Beperkt]
pl: [Ograniczone]
pt_br: [Limitado]
ru: [Ограничено]
sk: [Obmedzené]
tr: [Sınırlı]
uk: [Обмежено]
zh_hans: [有限]
zh_hant: [有限]

source: [No Access]
bg: [Няма достъп]
cs: [Bez přístupu]
de: [Kein Zugriff]
es: [Sin acceso]
fr: [Aucun accès]
gsw_ch: [Kei Zuegriff]
it: [Nessun accesso]
ja: ［アクセス権なし］
ko: [접근 권한 없음]
nl: [Geen toegang]
pl: [Brak dostępu]
pt_br: [Sem acesso]
ru: [Нет доступа]
sk: [Bez prístupu]
tr: [Erişim yok]
uk: [Немає доступу]
zh_hans: [无法访问]
zh_hant: [受限]

source: [Not Found]
bg: [Не е намерено]
cs: [Nenalezeno]
de: [Nicht gefunden]
es: [No encontrado]
fr: [Introuvable]
gsw_ch: [Nöd gfunde]
it: [Non trovato]
ja: ［見つかりません］
ko: [찾을 수 없음]
nl: [Niet gevonden]
pl: [Nie znaleziono]
pt_br: [Não encontrado]
ru: [Не найдено]
sk: [Nenájdený]
tr: [Bulunamadı]
uk: [Не знайдено]
zh_hans: [未找到]
zh_hant: [未找到]

source: [Restricted]
bg: [Ограничен достъп]
cs: [Omezeno]
de: [Eingeschränkt]
es: [Restringido]
fr: [Restreint]
gsw_ch: [Igschränkt]
it: [Limitato]
ja: ［制限あり］
ko: [제한됨]
nl: [Beperkt]
pl: [Zastrzeżone]
pt_br: [Restrito]
ru: [Ограничено]
sk: [Obmedzený]
tr: [Kısıtlı]
uk: [Обмежено]
zh_hans: [受限]
zh_hant: [受限制]

source: %d members
bg: %d членове
cs: %d členů
de: %d Mitglieder
es: %d miembros
fr: %d membres
gsw_ch: %d Mitglieder
it: %d membri
ja: %d名 メンバー
ko: %d 멤버
nl: %d leden
pl: %d członków
pt_br: %d membros
ru: %d участника(-ов)
sk: %d členov
tr: %d üye
uk: %d членів
zh_hans: %d位成员
zh_hant: %d位成員

source: Abort Verification
bg: За верификацията
cs: Zrušit ověření
de: Überprüfung abbrechen
es: Cancelar validación
fr: Abandonner la vérification
gsw_ch: Überprüefig abbräche
it: Interrompi verifica
ja: キャンセルする
ko: 취소
nl: Verificatie afbreken
pl: Przerwij weryfikację
pt_br: Abortar confirmação
ru: Отменить проверку
sk: Zrušiť overenie
tr: Doğrulamayı iptal et
uk: Припинити верифікацію
zh_hans: 中止验证
zh_hant: 中止驗證

# abort_verification_message
source: The number of attempts is limited; please wait at least 30 minutes for the SMS to arrive or try the call option.
bg: Броят на опити е ограничен. Моля, изчакайте поне 30 минути за да получите SMS или опитайте опцията звънене.
cs: Počet pokusů je omezený. Počkejte na doručení SMS alespoň 30 minut nebo zkuste možnost hovoru.
de: Die Anzahl Versuche ist begrenzt; bitte warten Sie mindestens 30 Minuten auf die SMS, oder versuchen Sie die Anruf-Option.
es: El número de intentos es limitado, espere un mínimo de 30 minutos a que llegue el SMS o pruebe con la opción de llamada de voz.
fr: Le nombre de tentatives est limité. Veuillez patienter au moins 30 minutes avant que le SMS arrive ou essayez l’option d’appel.
gsw_ch: D’Azahl Versüech isch begränzt; bitte warted Sie mindestens 30 Minute uf d’SMS, oder versueched Sie’s mit de Aruef-Option.
it: Il numero di tentativi è limitato; attendere almeno 30 minuti l’arrivo del SMS o scegliere l’opzione richiesta chiamata.
ja: 試行回数には限りがありますので、SMSが届くまで30分以上お待ちいただくか、音声通話をご利用ください。
ko: 시도 횟수는 제한되어 있습니다. SMS가 도착할 때까지 최소 30분을 기다리거나 통화 옵션을 이용하십시오.
nl: Het aantal pogingen is beperkt. Wacht ten minste 30 minuten om te zien of de SMS aankomt of probeer de oproepoptie.
pl: Liczba prób jest ograniczona; poczekaj co najmniej 30 minut na przybycie wiadomości SMS lub wypróbuj opcję połączenia.
pt_br: O número de tentativas é limitado. Espere pelo menos 30 minutos para que o SMS chegue ou tente a opção de chamada.
ru: Количество попыток ограничено; подождите как минимум 30 минут, пока не придет SMS, или попробуйте опцию вызова.
sk: Počet pokusov je obmedzený; počkajte prosím aspoň 30 minút na príchod SMS, alebo skúste možnosť telefonátu.
tr: Deneme sayısı sınırlaması mevcut; lütfen kısa mesajın gelmesi için en az 30 dakika bekleyin veya arama seçeneğini deneyin.
uk: Кількість спроб обмежена. Будь ласка, зачекайте щонайменше 30 хвилин для отримання СМС або спробуйте опцію виклику.
zh_hans: 验证次数已经达到上限，请至少等待30分钟短信到达，或尝试通话选项。
zh_hant: 驗證次數已經達到上限，請至少等待30分鐘簡訊到達，或嘗試通話選項。

# accessibility_action_call_phone
source: Call %@
bg: Обадете се на %@
cs: Zavolat %@
de: %@ anrufen
es: Llamar a %@
fr: Appeler %@
gsw_ch: %@ alüte
it: Chiama %@
ja: %@ と通話する
ko: 통화 %@
nl: %@ opbellen
pl: Połącz się z: %@
pt_br: Chamar %@
ru: Позвонить %@
sk: Zavolať %@
tr: %@ ara
uk: Зателефонувати %@
zh_hans: 致电到%@
zh_hant: 致電至%@

# accessibility_action_open_link
source: Open %@
bg: Отворете %@
cs: Otevřít %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
gsw_ch: %@ öffne
it: Apri %@
ja: %@ を開く
ko: 열기 %@
nl: %@ openen
pl: Otwórz %@
pt_br: Abrir %@
ru: Открыть %@
sk: Otvoriť %@
tr: %@ aç
uk: Відкрити %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

# accessibility_action_open_mention
source: Show contact of %@
bg: Покажи контакт на %@
cs: Zobrazit kontakt %@
de: Kontakt von %@ anzeigen
es: Mostrar contacto de %@
fr: Afficher le contact de %@
gsw_ch: Kontakt vo %@ aazeige
it: Mostra contatto di %@
ja: %@ の連絡先を見る
ko: %@의 연락처 표시
nl: Contactpersoon van %@ weergeven
pl: Pokaż kontakt: %@
pt_br: Mostrar contato de %@
ru: Показать контакт %@
sk: Zobraziť kontakt %@
tr: %@ kişisini göster
uk: Показати контакту %@
zh_hans: 显示%@的联系方式
zh_hant: 顯示%@的聯絡方式

# accessibility_animatedImageMessage_hint
source: Toggle GIF animation
bg: Превключи GIF анимации
cs: Přepnout animaci GIF
de: Gif Wiedergabe ein-/ausschalten.
es: Cambiar animación GIF
fr: Activer/désactiver les animations GIF
gsw_ch: GIF-Wiedergab ii-/usschalte.
it: Attiva/disattiva riproduzione GIF.
ja: GIFアニメーションのオン・オフ切り替え
ko: GIF 애니메이션 전환
nl: GIF-animatie in-/uitschakelen
pl: Przełącz animację GIF
pt_br: Ativar/desativar animação de GIF
ru: Вкл./выкл. анимацию GIF
sk: Prepnúť animáciu GIF
tr: GIF animasyonunu değiştir
uk: Увім. / вимк. GIF-анімацію
zh_hans: 启用GIF动画
zh_hant: 啟用GIF動畫

# accessibility_animatedStickerMessage_hint
source: Toggle sticker animation.
bg: Превключете стикер анимации.
cs: Přepnout animaci nálepky.
de: Animation ein-/ausschalten.
es: Cambiar animación en sticker.
fr: Activer/désactiver l'animation de l'autocollant.
gsw_ch: Animation ii-/usschalte.
it: Attiva/disattiva animazione.
ja: スタンプアニメーションのオン・オフ切り替え
ko: 스티커 애니메이션 전환
nl: Stickeranimatie in-/uitschakelen
pl: Przełącz animację naklejki.
pt_br: Ativar/desativar animação de sticker.
ru: Вкл./выкл. анимацию стикеров
sk: Prepnúť animáciu nálepky.
tr: Çıkartma animasyonunu değiştir.
uk: Увімк. / вимк. анімацію наліпок
zh_hans: 启用表情包动画
zh_hant: 啟用貼圖動畫

# accessibility_audioMessage_hint
source: Play voice message.
bg: Пуснете гласово съобщение.
cs: Přehrát hlasovou zprávu.
de: Sprachnachricht abspielen.
es: Reproducir mensaje de voz.
fr: Écouter le message vocal.
gsw_ch: Sprachnachricht abspile.
it: Ascoltare messaggio vocale.
ja: 音声メッセージを再生します。
ko: 음성 메시지 재생.
nl: Spraakbericht afspelen.
pl: Odtwórz wiadomość głosową.
pt_br: Reproduzir mensagem de voz.
ru: Воспроизвести голосовое сообщение
sk: Prehrať hlasovú správu.
tr: Sesli mesajı oynat.
uk: Відтворити голосове повідомлення.
zh_hans: 播放语音消息。
zh_hant: 播放語音訊息。

# accessibility_ballotMessage_hint_closed
source: Show poll results.
bg: Покажете резултатите от анкетата.
cs: Zobrazit výsledky ankety.
de: Umfrage Ergebnisse anzeigen.
es: Mostrar resultados del sondeo.
fr: Afficher les résultats du sondage.
gsw_ch: Umfragergäbnis aazeige.
it: Visualizza risultati sondaggio.
ja: 投票結果を表示します。
ko: 투표 결과 보기.
nl: Poll-resultaten tonen.
pl: Pokaż wyniki ankiety.
pt_br: Mostrar resultados da enquete.
ru: Показать результаты опроса
sk: Zobraziť výsledky ankety.
tr: Anket sonuçlarını göster.
uk: Показати результати опитування.
zh_hans: 显示投票结果
zh_hant: 顯示投票結果

# accessibility_ballotMessage_hint_open
source: Open poll to vote.
bg: Отворете анкетата за да гласувате.
cs: Otevřít anketu pro hlasování.
de: Umfrage öffnen.
es: Abrir sondeo para votar.
fr: Ouvrir le sondage pour voter.
gsw_ch: Umfrag ufmache.
it: Apri sondaggio.
ja: アンケートを開きます。
ko: 투표를 위해 투표 열기.
nl: Open de poll om te stemmen.
pl: Otwórz ankietę, aby zagłosować.
pt_br: Abrir enquete para votos.
ru: Открыть опрос для голосования
sk: Ak chcete hlasovať, otvorte anketu.
tr: Oy vermek için anketi aç.
uk: Відкрити опитування, щоб проголосувати.
zh_hans: 开放所有人投票
zh_hant: 開放所有人投票

# accessibility_caption
source: Caption: %@
bg: Надпис: %@
cs: Titulek: %@
de: Text: %@
es: Subtítulo: %@
fr: Légende : %@
gsw_ch: Text: %@
it: Testo: %@
ja: キャプション: %@
ko: 캡션: %@
nl: Onderschrift: %@
pl: Podpis: %@
pt_br: Legenda: %@
ru: Подпись: %@
sk: Popis: %@
tr: Altyazı: %@
uk: Підпис: %@
zh_hans: 描述：%@
zh_hant: 描述：%@

# accessibility_chatbar_close_edited_message_button_hint
source: Cancels the editing of the selected message.
bg: Отменява редактирането на избраното съобщение.
cs: Ukončí upravování vybrané zprávy.
de: Bricht das Bearbeiten der ausgewählten Nachricht ab.
es: Cancela la edición del mensaje seleccionado.
fr: Annule la modification du message sélectionné.
gsw_ch: Bricht s’Bearbeite vode usgwählte Nachricht ab.
it: Interrompe la modifica del messaggio selezionato.
ja: 選択したメッセージの編集をキャンセルします。
ko: 선택한 메시지의 편집을 취소합니다.
nl: Annuleert het bewerken van het geselecteerde bericht.
pl: Anuluj edycję wybranej wiadomości.
pt_br: Cancela a edição da mensagem selecionada.
ru: Отмена изменения выбранного сообщения.
sk: Zruší úpravu vybranej správy.
tr: Seçilen mesajın düzenlenmesini iptal eder.
uk: Скасує редагування обраного повідомлення.
zh_hans: 取消对所选消息的编辑
zh_hant: 取消對選定訊息的編輯

# accessibility_chatbar_close_edited_message_button_label
source: Cancel editing.
bg: Отмяна на редактирането.
cs: Zrušit úpravu.
de: Nachricht bearbeiten abbrechen.
es: Cancelar edición.
fr: Annuler la modification.
gsw_ch: Nachricht bearbeite abbräche.
it: Interrompi modifica messaggio.
ja: 編集をキャンセルします。
ko: 편집 취소.
nl: Bewerken annuleren.
pl: Anuluj edycję.
pt_br: Cancelar a edição.
ru: Отменить измененение
sk: Zrušiť úpravy.
tr: Düzenlemeyi iptal eder.
uk: Скасувати редагування.
zh_hans: 取消编辑
zh_hant: 取消編輯

# accessibility_chatbar_close_quote_button_hint
source: Cancels the quoting of the selected message.
bg: Отмяна на цитирането на избраното съобщение
cs: Ukončí citování vybrané zprávy.
de: Bricht das Zitieren der ausgewählten Nachricht ab.
es: Cancela la cita del mensaje seleccionado.
fr: Annule la citation du message sélectionné.
gsw_ch: Bricht s’Zitiere vode usgwählte Nachricht ab.
it: Annulla la citazione del messaggio selezionato.
ja: 選択したメッセージの引用をキャンセルします。
ko: 선택한 메시지의 인용을 취소합니다.
nl: Dit annuleert het citeren van het geselecteerde bericht.
pl: Anuluj cytowanie wybranej wiadomości.
pt_br: Cancela a citação da mensagem selecionada.
ru: Отмена цитирования выделенного сообщения.
sk: Zruší citovanie vybranej správy.
tr: Seçilen mesajın alıntılanmasını iptal eder.
uk: Залишає обране повідомлення без цитування.
zh_hans: 取消对所选消息的引用
zh_hant: 取消對選定訊息的引用

# accessibility_chatbar_close_quote_button_label
source: Cancel quoting.
bg: Отмяна на цитирането.
cs: Zrušit citaci.
de: Zitat entfernen.
es: Cancelar cita.
fr: Annuler la citation.
gsw_ch: Zitat entferne.
it: Elimina citazione.
ja: 引用をキャンセルします。
ko: 인용 취소.
nl: Citaat annuleren.
pl: Anuluj cytowanie.
pt_br: Cancelar a citação.
ru: Отменить цитирование
sk: Zrušiť citáciu.
tr: Alıntı yapmayı iptal eder.
uk: Не цитувати.
zh_hans: 取消引用
zh_hant: 取消引用

# accessibility_chatbar_edited_message_label
source: Message to edit: %@.
bg: Съобщение за редакция: %@.
cs: Zpráva k úpravě: %@.
de: Zu bearbeitende Nachricht: %@.
es: Mensaje a editar: %@.
fr: Message à modifier : %@.
gsw_ch: Zu bearbeitendi Nachricht: %@.
it: Messaggio da modificare: %@.
ja: 編集するメッセージ: %@。
ko: 편집할 메시지: %@.
nl: Bericht om te bewerken: %@.
pl: Wiadomość do edycji: %@.
pt_br: Mensagem a editar: %@.
ru: Сообщение для изменения: %@.
sk: Správa na úpravu: %@.
tr: Düzenlenecek mesaj: %@.
uk: Повідомлення для редагування: %@.
zh_hans: 要编辑的消息：%@
zh_hant: 要編輯的訊息：%@。

# accessibility_chatbar_hint
source: Compose message.
bg: Съставете съобщение.
cs: Sestavení zprávy.
de: Nachricht verfassen.
es: Redactar mensaje.
fr: Rédigez un message.
gsw_ch: Nachricht verfasse.
it: Scrivi messaggio.
ja: メッセージを作成します。
ko: 메시지 작성.
nl: Bericht samenstellen.
pl: Napisz wiadomość.
pt_br: Compor mensagem
ru: Написать сообщение
sk: Napísať správu.
tr: Mesaj oluştur.
uk: Напишіть повідомлення.
zh_hans: 撰写消息
zh_hant: 撰寫訊息

# accessibility_chatbar_label
source: Chat input field.
bg: Поле за чат.
cs: Vstupní pole konverzace.
de: Chat Eingabefeld.
es: Campo de entrada del chat.
fr: Champ de saisie de la conversation.
gsw_ch: Chat-Iigabefeld.
it: Campo di testo chat.
ja: トークの入力に失敗しました
ko: 채팅 입력 필드
nl: Chat invoerveld.
pl: Pole wprowadzania czatu.
pt_br: Campo de texto da conversa.
ru: Поле ввода сообщений чата.
sk: Vstupné pole konverzácie.
tr: Sohbet giriş alanı.
uk: Поле діалогу.
zh_hans: 聊天输入框
zh_hant: 對話輸入框

# accessibility_chatbar_quote_label
source: Message to quote: %@.
bg: Съобщение за цитиране: %@.
cs: Vybraná citace zprávy: %@.
de: Zu zitierende Nachricht: %@.
es: Mensaje citado: %@.
fr: Message à citer : %@.
gsw_ch: Zu zitierendi Nachricht: %@.
it: Messaggio da citare: %@.
ja: 引用するメッセージ：%@。
ko: 인용할 메시지: %@.
nl: Bericht om te citeren: %@.
pl: Wiadomość do zacytowania: %@.
pt_br: Mensagem a citar: %@.
ru: Цитируемое сообщение: %@.
sk: Správa na citáciu: %@.
tr: Alıntı yapılacak mesaj: %@.
uk: Цитоване повідомлення: %@.
zh_hans: 要引用的消息：%@
zh_hant: 要引用的訊息：%@

# accessibility_file_duration
source: Duration: %@.
bg: Продължителност: %@.
cs: Trvání: %@.
de: Dauer: %@.
es: Duración: %@.
fr: Durée : %@.
gsw_ch: Duur: %@.
it: Durata: %@.
ja: 時間: %@
ko: 통화 시간: %@.
nl: Tijdsduur: %@.
pl: Czas trwania: %@
pt_br: Duração: %@.
ru: Продолжительность: %@.
sk: Trvanie: %@.
tr: Süre: %@.
uk: Тривалість: %@.
zh_hans: 时长：%@
zh_hant: 長度：%@

# accessibility_fileMessage_description
source: File
bg: Файл
cs: Soubor
de: Datei
es: Archivo
fr: Fichier
gsw_ch: Datei
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sk: Súbor
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# accessibility_fileMessage_hint
source: Open file preview.
bg: Отворете предварителен преглед.
cs: Otevřít náhled souboru.
de: Dateivorschau öffnen.
es: Abrir vista previa del archivo.
fr: Ouvrir l'aperçu du fichier.
gsw_ch: Dateivorschau ufmache.
it: Apri anteprima file.
ja: ファイルのプレビューを開きます。
ko: 파일 미리 보기 열기.
nl: Open de preview van het bestand.
pl: Otwórz podgląd pliku.
pt_br: Abrir pré-visualização do arquivo.
ru: Открыть предпросмотр файла
sk: Otvoriť náhľad súboru.
tr: Dosya önizlemesini aç.
uk: Попередній перегляд файлу.
zh_hans: 打开文件预览
zh_hant: 開啟檔案預覽

# accessibility_imageMessage_description
source: Image
bg: Изображение
cs: Obrázek
de: Bild
es: Imagen
gsw_ch: Bild
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
sk: Obrázok
tr: Resim
uk: Зображення
zh_hans: 图片
zh_hant: 圖片

# accessibility_imageMessage_hint
source: Open image.
bg: Отворете изображение.
cs: Otevřít obrázek.
de: Bild öffnen.
es: Abrir imagen.
fr: Ouvrir l’image.
gsw_ch: Bild ufmache.
it: Apri immagine.
ja: 画像を開きます。
ko: 이미지 열기
nl: Afbeelding openen.
pl: Otwórz wiadomość.
pt_br: Abrir imagem.
ru: Открыть сообщение
sk: Otvoriť obrázok.
tr: Resmi göster.
uk: Відкрити зображення.
zh_hans: 打开图片
zh_hant: 開啟圖片

# accessibility_locationMessage_description
source: Location
bg: Местоположение
cs: Poloha
de: Standort
es: Ubicación
fr: Emplacement
gsw_ch: Standort
it: Posizione
ja: 位置情報
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Местоположение
sk: Poloha
tr: Konum
uk: Розташування
zh_hans: 位置
zh_hant: 位置

# accessibility_locationMessage_hint
source: Open location.
bg: Отворете местоположението.
cs: Otevřít polohu.
de: Standort öffnen.
es: Abrir ubicación.
fr: Ouvrir l'emplacement.
gsw_ch: Standort ufmache.
it: Apri posizione.
ja: 位置情報を開きます。
ko: 위치 열기.
nl: Locatie openen
pl: Otwórz lokalizację.
pt_br: Abrir localização.
ru: Открыть местоположение
sk: Otvoriť umiestnenie.
tr: Konumu aç.
uk: Відкрити розташування.
zh_hans: 打开位置
zh_hant: 開啟位置

# accessibility_poll_closed
source: Closed
bg: Затворена
cs: Uzavřena
de: Geschlossen
es: Cerrado
fr: Fermé
gsw_ch: Gschlosse
it: Chiuso
ja: 終了
ko: 마감
nl: Gesloten
pl: Zamknięta
pt_br: Fechado
ru: Закрытый
sk: Uzavreté
tr: Kapalı
uk: Закрито
zh_hans: 投票已关闭
zh_hant: 投票已關閉

# accessibility_poll_content_open
source: %@. Title: %@, %@
bg: %@. Заглавие: %@, %@
cs: %@. Název: %@, %@
de: %@. Titel: %@, %@
es: %@. Título: %@, %@
fr: %@. Titre : %@, %@
gsw_ch: %@. Titel: %@, %@
it: %@. Titolo: %@, %@
ja: %@。タイトル: %@、%@
ko: %@. 제목: %@, %@
nl: %@. Titel: %@, %@
pl: %@. Tytuł: %@, %@
pt_br: %@. Título: %@, %@
ru: %@. Название: %@, %@
sk: %@. Názov: %@, %@
tr: %@. Başlık: %@, %@
uk: %@. Назва: %@, %@
zh_hans: %@. 标题：%@, %@
zh_hant: %@. 標題：%@, %@

# accessibility_poll_open
source: Open
bg: Отворете
cs: Otevřená
de: Offen
es: Abrir
fr: Ouvrir
gsw_ch: Offe
it: Aperto
ja: 開く
ko: 열기
pl: Otwarta
pt_br: Aberto(a)
ru: Открытый
sk: Otvoriť
tr: Açık
uk: Відкрито
zh_hans: 投票已开放
zh_hant: 投票已開放

# accessibility_pollMessage_description
source: Poll
bg: Анкета
cs: Anketa
de: Umfrage
es: Sondeo
fr: Sondage
gsw_ch: Umfrag
it: Sondaggio
ja: アンケート
ko: 투표
pl: Ankieta
pt_br: Enquete
ru: Опрос
sk: Anketa
tr: Anket
uk: Опитування
zh_hans: 投票
zh_hant: 投票

# accessibility_profile_button_hint_contact
source: Opens contact details
bg: Отваряне на детайли за контакта
cs: Otevře podrobnosti o kontaktu
de: Öffnet Kontaktdetails
es: Abre la información del contacto
fr: Ouvre les coordonnées du contact
gsw_ch: Macht Kontaktdetails uf
it: Apri dettagli contatto
ja: 連絡先詳細を開く
ko: 연락처 세부 정보 열기
nl: Opent de contactgegevens
pl: Otwórz szczegóły kontaktów
pt_br: Abre detalhes do contato
ru: Открыть сведения о контакте
sk: Otvoriť podrobnosti kontaktu
tr: Kişi ayrıntılarını açar
uk: Відкрити дані контакта
zh_hans: 打开联系人详细消息
zh_hant: 開啟聯絡人詳細資訊

# accessibility_profile_button_hint_group
source: Opens group details
bg: Отваряне на детайли за групата
cs: Otevře podrobnosti o skupině
de: Öffnet Gruppendetails
es: Abre la información del grupo
fr: Ouvre les coordonnées du groupe
gsw_ch: Macht Gruppedetails uf
it: Apri dettagli gruppo
ja: グループ詳細を開く
ko: 그룹 세부 정보 열기
nl: Opent de groepsgegevens
pl: Otwórz szczegóły grupy
pt_br: Abre detalhes do grupo
ru: Открыть сведения о группе
sk: Otvorí podrobnosti skupiny
tr: Grup ayrıntılarını açar
uk: Відкрити дані групи
zh_hans: 打开群组详细消息
zh_hant: 開啟群組詳細資訊

# accessibility_senderDescription_contact_stopped_typing
source: %@ stopped typing
bg: %@ спря да пише
cs: %@ přestal(a) psát
de: %@ hat aufgehört zu schreiben
es: %@ ha parado de escribir
fr: %@ a cessé d'écrire
gsw_ch: %@ hät ufghört z’schribe
it: %@ ha smesso di digitare
ja: %@が入力を止めました
ko: %@님이 입력 중지
nl: %@ is gestopt met typen
pl: %@ przerywa pisanie
pt_br: %@ parou de digitar
ru: %@ больше не вводит текст
sk: %@ prestal písať
tr: %@ yazmayı bıraktı
uk: %@ припинив(-ла) вводити текст
zh_hans: %@已停止输入
zh_hant: %@已停止輸入

# accessibility_senderDescription_contact_typing
source: %@ is typing
bg: %@ пише
cs: %@ píše
de: %@ schreibt gerade
es: %@ está escribiendo
fr: %@ est en train d'écrire
gsw_ch: %@ schriibt grad
it: %@ sta digitando
ja: %@が入力中
ko: %@님이 입력 중
nl: %@ is aan het typen
pl: %@ pisze
pt_br: %@ está digitando
ru: %@ вводит текст
sk: %@ píše
tr: %@ yazıyor
uk: %@ вводить текст
zh_hans: %@正在输入…
zh_hant: %@正在輸入…

# accessibility_senderDescription_otherMessage_group
source: %@ from %@
bg: %@ от %@
cs: %@ od %@
de: %@ von %@
es: %@ de %@
fr: %@ de %@
gsw_ch: %@ vo %@
it: %@ di %@
ja: %@からの%@
ko: %@님으로부터 %@
nl: %@ van %@
pl: %@ od %@
pt_br: %@ de %@
ru: %@ от %@
sk: %@ od %@
tr: %@ itibaren %@
uk: %@ від %@
zh_hans: 来自%@的%@
zh_hant: 來自%@的%@

# accessibility_senderDescription_ownMessage
source: Your %@
bg: Вашият %@
cs: Vaše %@
de: %@ von dir
es: Su %@
fr: Votre %@
gsw_ch: %@ vo Ihne
it: Il tuo %@
ja: あなたの%@
ko: 귀하의 %@
nl: Uw %@
pl: Twój %@
pt_br: Seus %@
ru: Ваш %@
sk: Vaše %@
tr: Sizinki %@
uk: Ваші %@
zh_hans: 您的%@
zh_hant: 您的%@

# accessibility_senderDescription_stopped_typing
source: Contact stopped typing
bg: Контактът спря да пише
cs: Kontakt přestal psát
de: Der Kontakt hat aufgehört zu schreiben
es: El contacto ha parado de escribir
fr: Le contact a cessé d'écrire
gsw_ch: De Kontakt hät ufghört z’schribe
it: Il contatto ha smesso di digitare
ja: 連絡先が入力を止めました
ko: 연락처가 입력 중지
nl: Contactpersoon is gestopt met typen
pl: Kontakt przerywa pisanie
pt_br: O contato parou de digitar
ru: Контакт больше не вводит текст
sk: Kontakt prestal písať
tr: Kişi yazmayı bıraktı
uk: Контакт припинив вводити текст
zh_hans: 对方已停止输入
zh_hant: 對方已停止輸入

# accessibility_senderDescription_systemMessage
source: Info: %@
bg: Информация: %@
cs: Informace: %@
es: Información: %@
ja: 情報：%@
ko: 정보: %@
pl: Informacja: %@
ru: Информация: %@
tr: Bilgi: %@
uk: Інфо: %@
zh_hans: 资讯：%@
zh_hant: 資訊：%@

# accessibility_senderDescription_typing
source: Contact is typing
bg: Контактът пише
cs: Kontakt píše
de: Der Kontakt schreibt gerade
es: El contacto está escribiendo
fr: Le contact est en train d'écrire
gsw_ch: De Kontakt schriibt grad
it: Il contatto sta digitando
ja: 連絡先が入力しています
ko: 연락처가 입력 중
nl: Contactpersoon is aan het typen
pl: Kontakt pisze
pt_br: O contato está digitando
ru: Контакт вводит текст
sk: Kontakt píše
tr: Kişi yazıyor
uk: Контакт вводить текст
zh_hans: 对方正在输入…
zh_hant: 對方正在輸入…

# accessibility_status_acknowledged
source: Agreed
bg: Съгласие
cs: Odsouhlaseno
de: Bestätigt
es: Conforme
fr: Accepté
gsw_ch: Bestätigt
it: Confermato
ja: 同意した
ko: 동의함
nl: Akkoord
pl: Zgoda
pt_br: Concordou
ru: Принято
sk: Odsúhlasené
tr: Kabul edildi
uk: Схвалено
zh_hans: 已同意
zh_hant: 已同意

# accessibility_status_declined
source: Declined
bg: Отказ
cs: Zamítnuto
de: Abgelehnt
es: Rechazado
fr: Refusé
gsw_ch: Abglehnt
it: Respinto
ja: 拒否済み
ko: 거부됨
nl: Afgewezen
pl: Odrzucone
pt_br: Recusou
ru: Отклонено
sk: Odmietnuté
tr: Reddedildi
uk: Відхилено
zh_hans: 已拒绝
zh_hant: 已拒絕

# accessibility_status_delivered
source: Delivered
bg: Доставено
cs: Doručeno
de: Zugestellt
es: Entregado
fr: Livré
gsw_ch: Zuegstellt
it: Consegnato
ja: 配信済み
ko: 배송됨
nl: Geleverd
pl: Dostarczone
pt_br: Entregue
ru: Доставлено
sk: Doručené
tr: Teslim edildi
uk: Доставлено
zh_hans: 已送达
zh_hant: 已送達

# accessibility_status_delivered_plus_time
source: Delivered, %@
bg: Доставено, %@
cs: Doručeno, %@
de: Zugestellt, %@
es: Entregado, %@
fr: Livré, %@
gsw_ch: Zuegstellt, %@
it: Consegnato, %@
ja: 配信済み、%@
ko: 전달됨, %@
nl: Geleverd, %@
pl: Dostarczono, %@
pt_br: Entregue, %@
ru: Доставлено, %@
sk: Doručené, %@
tr: Teslim edilmiş, %@
uk: Доставлено, %@
zh_hans: 已送达，%@
zh_hant: 已送達，%@
